Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Share Live
de: Live teilen
es: Compartir en directo
fr: Partager en direct
it: Condividi dal vivo
ja: ライブで共有
ko: 라이브 공유
nl: Deel live
pl: Udostępnij na żywo
pt_br: Compartilhar ao Vivo
ru: Совместная работа
sv: Dela live
tr: Canlı Paylaş
zh_hans: 实时共享
zh_hant: 即時共享

source: Share Live…
de: Live teilen …
es: Compartir en directo…
fr: Partager en direct…
it: Condividi dal vivo…
ja: ライブで共有…
ko: 라이브 공유…
nl: Deel live…
pl: Udostępnij na żywo…
pt_br: Compartilhar ao Vivo…
ru: Совместная работа…
sv: Dela live …
tr: Canlı Paylaş…
zh_hans: 实时共享…
zh_hant: 即時共享⋯

source: Share Page…
de: Seite teilen …
es: Compartir página…
fr: Partager la page…
it: Condividi pagina…
ja: ページを共有…
ko: 페이지 공유…
nl: Deel pagina…
pl: Udostępnij stronę…
pt_br: Compartilhar Página…
ru: Поделиться страницей…
sv: Dela sida …
tr: Sayfayı Paylaş…
zh_hans: 共享页面…
zh_hant: 分享頁面⋯

source: Share and Export
de: Teilen und exportieren
es: Compartir y exportar
fr: Partager et exporter
it: Condividi ed esporta
ja: 共有と書き出し
ko: 공유 및 내보내기
nl: Deel en exporteer
pl: Udostępnij i eksportuj
pt_br: Compartilhar e Exportar
ru: Поделиться и экспортировать
sv: Dela och exportera
tr: Paylaş ve Dışa Aktar
zh_hans: 共享和导出
zh_hant: 分享和輸出

source: Share this document live. People join with a code, you let each person in, and edits appear on every device as they happen.
de: Teile dieses Dokument live. Personen treten mit einem Code bei, du lässt jede Person einzeln zu, und Änderungen erscheinen sofort auf jedem Gerät.
es: Comparte este documento en directo. Las personas se unen con un código, tú dejas entrar a cada una y las ediciones aparecen en todos los dispositivos al instante.
fr: Partagez ce document en direct. Les participants rejoignent la session avec un code, vous admettez chacun d’eux, et les modifications apparaissent sur chaque appareil en temps réel.
it: Condividi questo documento dal vivo. Le persone partecipano con un codice, tu le fai entrare una per una e le modifiche appaiono su ogni dispositivo in tempo reale.
ja: この書類をライブで共有します。参加者はコードで参加し、あなたが1人ずつ参加を許可すると、編集内容がすべてのデバイスにリアルタイムで表示されます。
ko: 이 문서를 라이브로 공유하십시오. 사람들은 코드로 참가하고, 사용자가 한 명씩 입장을 허용하면 편집 내용이 모든 기기에 실시간으로 나타납니다.
nl: Deel dit document live. Mensen nemen deel met een code, jij laat iedereen afzonderlijk toe en wijzigingen verschijnen direct op elk apparaat.
pl: Udostępnij ten dokument na żywo. Inni dołączają za pomocą kodu, Ty wpuszczasz każdą osobę, a zmiany pojawiają się na każdym urządzeniu na bieżąco.
pt_br: Compartilhe este documento ao vivo. As pessoas entram com um código, você deixa cada uma entrar e as edições aparecem em todos os dispositivos em tempo real.
ru: Откройте совместную работу над этим документом. Участники присоединяются по коду, вы впускаете каждого, а правки появляются на всех устройствах сразу.
sv: Dela det här dokumentet live. Personer ansluter med en kod, du släpper in var och en, och ändringar visas på alla enheter i realtid.
tr: Bu belgeyi canlı paylaşın. Kişiler bir kodla katılır, her birini siz içeri alırsınız ve düzenlemeler her aygıtta anında görünür.
zh_hans: 实时共享此文稿。其他人用代码加入，由你逐一允许进入，编辑会实时显示在每台设备上。
zh_hant: 即時共享此文件。其他人以代碼加入，由你逐一允許進入，編輯會即時顯示在每台裝置上。

source: Shared
de: Geteilt
es: Compartido
fr: Partagé
it: Condiviso
ja: 共有中
ko: 공유됨
nl: Gedeeld
pl: Udostępniony
pt_br: Compartilhado
ru: Общий
sv: Delad
tr: Paylaşılan
zh_hans: 已共享
zh_hant: 已共享

source: Sharp
de: Spitz
es: Afiladas
fr: Pointus
it: Vivi
ja: シャープ
ko: 뾰족하게
nl: Scherp
pl: Ostre
pt_br: Retos
ru: Острые
sv: Skarpa
tr: Keskin
zh_hans: 尖角
zh_hant: 尖角

source: Sheet
de: Blatt
es: Hoja
fr: Feuille
it: Foglio
ja: シート
ko: 시트
nl: Blad
pl: Arkusz
pt_br: Planilha
ru: Лист
sv: Blad
tr: Sayfa
zh_hans: 表单
zh_hant: 表單

source: Shift
de: Umschalt
es: Mayúsculas
fr: Maj
it: Maiuscole
sv: Skift

source: Shopping
de: Einkaufen
es: Compras
fr: Courses
it: Spesa
ja: 買い物
ko: 쇼핑
nl: Boodschappen
pl: Zakupy
pt_br: Compras
ru: Покупки
tr: Alışveriş
zh_hans: 购物
zh_hant: 購物

source: Short
de: Kurz
es: Corta
fr: Courte
it: Corta
ja: 短い
ko: 짧게
nl: Kort
pl: Krótka
pt_br: Curto
ru: Короткий
sv: Kort
tr: Kısa
zh_hans: 短
zh_hant: 短

source: Shortcuts
de: Kurzbefehle
es: Atajos
fr: Raccourcis
it: Abbreviazioni
ja: ショートカット
ko: 단축키
nl: Toetscombinaties
pl: Skróty
pt_br: Atalhos
ru: Сочетания клавиш
sv: Kortkommandon
tr: Kestirmeler
zh_hans: 快捷键
zh_hant: 快速鍵

source: Shortcuts, widgets and deep links
de: Kurzbefehle, Widgets und Deep Links
es: Atajos, widgets y enlaces profundos
fr: Raccourcis, widgets et liens profonds
it: Comandi rapidi, widget e deep link
ja: ショートカット、ウィジェット、ディープリンク
ko: 단축어, 위젯 및 딥 링크
nl: Opdrachten, widgets en deeplinks
pl: Skróty, widżety i precyzyjne łącza
pt_br: Atalhos, widgets e links diretos
ru: Быстрые команды, виджеты и прямые ссылки
sv: Genvägar, widgetar och djuplänkar
tr: Kestirmeler, araç takımları ve derin bağlantılar
zh_hans: 快捷指令、小组件和深层链接
zh_hant: 捷徑、小工具和深層連結

source: Show
de: Einblenden
es: Mostrar
fr: Afficher
it: Mostra
ja: 表示
ko: 보기
nl: Toon
pl: Pokaż
pt_br: Mostrar
ru: Показать
sv: Visa
tr: Göster
zh_hans: 显示
zh_hant: 顯示

source: Show %@
de: %@ einblenden
es: Mostrar %@
fr: Afficher %@
it: Mostra %@
ja: %@を表示
ko: %@ 보기
nl: Toon %@
pl: Pokaż: %@
pt_br: Mostrar %@
ru: Показать «%@»
sv: Visa %@
tr: %@ Göster
zh_hans: 显示%@
zh_hant: 顯示%@

source: Show All
de: Alle zeigen
es: Mostrar todo
fr: Tout afficher
it: Mostra tutto
ja: すべて表示
ko: 모두 보기
nl: Toon alles
pl: Pokaż wszystko
pt_br: Mostrar Tudo
ru: Показать все
sv: Visa alla
tr: Tümünü Göster
zh_hans: 全部显示
zh_hant: 全部顯示

source: Show All Features
de: Alle Funktionen zeigen
es: Mostrar todas las funciones
fr: Afficher toutes les fonctionnalités
it: Mostra tutte le funzioni
ja: すべての機能を表示
ko: 모든 기능 보기
nl: Toon alle functies
pl: Pokaż wszystkie funkcje
pt_br: Mostrar Todos os Recursos
ru: Показать все функции
sv: Visa alla funktioner
tr: Tüm Özellikleri Göster
zh_hans: 显示所有功能
zh_hant: 顯示所有功能

source: Show All Pages
de: Alle Seiten zeigen
es: Mostrar todas las páginas
fr: Afficher toutes les pages
it: Mostra tutte le pagine
ja: すべてのページを表示
ko: 모든 페이지 보기
nl: Toon alle pagina's
pl: Pokaż wszystkie strony
pt_br: Mostrar Todas as Páginas
ru: Показать все страницы
sv: Visa alla sidor
tr: Tüm Sayfaları Göster
zh_hans: 显示所有页面
zh_hant: 顯示所有頁面

source: Show Bar
de: Leiste einblenden
es: Mostrar barra
fr: Afficher la barre
it: Mostra barra
ja: バーを表示
ko: 막대 보기
nl: Toon balk
pl: Pokaż pasek
pt_br: Mostrar Barra
ru: Показать панель
sv: Visa fältet
tr: Çubuğu Göster
zh_hans: 显示栏
zh_hant: 顯示列

source: Show Boards
de: Tafeln zeigen
es: Mostrar tableros
fr: Afficher les tableaux
it: Mostra tavole
ja: ボードを表示
ko: 보드 보기
nl: Toon borden
pl: Pokaż plansze
pt_br: Mostrar Quadros
ru: Показать доски
sv: Visa tavlor
tr: Tahtaları Göster
zh_hans: 显示画板
zh_hant: 顯示畫板

source: Show Cell Borders
de: Zellrahmen einblenden
es: Mostrar bordes de celda
fr: Afficher les bordures des cellules
it: Mostra bordi celle
ja: セルの枠線を表示
ko: 셀 테두리 보기
nl: Toon celranden
pl: Pokaż obramowanie komórek
pt_br: Mostrar Bordas das Células
ru: Показать границы ячеек
sv: Visa cellkantlinjer
tr: Hücre Kenarlıklarını Göster
zh_hans: 显示单元格边框
zh_hant: 顯示儲存格邊框

source: Show Comment
de: Kommentar zeigen
es: Mostrar comentario
fr: Afficher le commentaire
it: Mostra commento
ja: コメントを表示
ko: 댓글 보기
nl: Toon opmerking
pl: Pokaż komentarz
pt_br: Mostrar Comentário
ru: Показать комментарий
sv: Visa kommentar
tr: Yorumu Göster
zh_hans: 显示评论
zh_hant: 顯示評論

source: Show Comments
de: Kommentare zeigen
es: Mostrar comentarios
fr: Afficher les commentaires
it: Mostra commenti
ja: コメントを表示
ko: 댓글 보기
nl: Toon opmerkingen
pl: Pokaż komentarze
pt_br: Mostrar Comentários
ru: Показать комментарии
sv: Visa kommentarer
tr: Yorumları Göster
zh_hans: 显示评论
zh_hant: 顯示評論

source: Show Digits
de: Ziffern zeigen
es: Mostrar dígitos
fr: Afficher les chiffres
it: Mostra cifre
ja: 数字を表示
ko: 숫자 보기
nl: Toon cijfers
pl: Pokaż cyfry
pt_br: Mostrar Dígitos
ru: Показать цифры
sv: Visa siffror
tr: Rakamları Göster
zh_hans: 显示数字
zh_hant: 顯示數字

source: Show Layer
de: Ebene einblenden
es: Mostrar capa
fr: Afficher le calque
it: Mostra livello
ja: レイヤーを表示
ko: 레이어 보기
nl: Toon laag
pl: Pokaż warstwę
pt_br: Mostrar Camada
ru: Показать слой
sv: Visa lager
tr: Katmanı Göster
zh_hans: 显示图层
zh_hant: 顯示圖層

source: Show Less
de: Weniger zeigen
es: Mostrar menos
fr: Afficher moins
it: Mostra meno
ja: 表示を減らす
ko: 간단히 보기
nl: Toon minder
pl: Pokaż mniej
pt_br: Mostrar Menos
ru: Показать меньше
sv: Visa färre
tr: Daha Az Göster
zh_hans: 显示较少
zh_hant: 顯示較少

source: Show Minimap
de: Minikarte einblenden
es: Mostrar minimapa
fr: Afficher la mini-carte
it: Mostra minimappa
ja: ミニマップを表示
ko: 미니맵 보기
nl: Toon minikaart
pl: Pokaż minimapę
pt_br: Mostrar Minimapa
ru: Показать мини-карту
sv: Visa minikarta
tr: Mini Haritayı Göster
zh_hans: 显示小地图
zh_hant: 顯示小地圖

source: Show More GIFs
de: Weitere GIFs zeigen
es: Mostrar más GIF
fr: Afficher plus de GIF
it: Mostra altre GIF
ja: GIFをさらに表示
ko: GIF 더 보기
nl: Toon meer GIF's
pl: Pokaż więcej GIF-ów
pt_br: Mostrar Mais GIFs
ru: Показать больше GIF
sv: Visa fler GIF:ar
tr: Daha Fazla GIF Göster
zh_hans: 显示更多 GIF
zh_hant: 顯示更多 GIF

source: Show Pages
de: Seiten zeigen
es: Mostrar páginas
fr: Afficher les pages
it: Mostra pagine
ja: ページを表示
ko: 페이지 보기
nl: Toon pagina's
pl: Pokaż strony
pt_br: Mostrar Páginas
ru: Показать страницы
sv: Visa sidor
tr: Sayfaları Göster
zh_hans: 显示页面
zh_hant: 顯示頁面

source: Show Pencil Palette
de: Stiftpalette zeigen
es: Mostrar paleta del Pencil
fr: Afficher la palette du Pencil
it: Mostra tavolozza Pencil
ja: Pencilパレットを表示
ko: Pencil 팔레트 보기
nl: Toon Pencil-palet
pl: Pokaż paletę Pencil
pt_br: Mostrar Paleta do Pencil
ru: Показать палитру Pencil
sv: Visa Pencil-paletten
tr: Pencil Paletini Göster
zh_hans: 显示 Pencil 调板
zh_hant: 顯示 Pencil 工具盤

source: Show QR Code
de: QR-Code zeigen
es: Mostrar código QR
fr: Afficher le code QR
it: Mostra codice QR
ja: QRコードを表示
ko: QR 코드 보기
nl: Toon QR-code
pl: Pokaż kod QR
pt_br: Mostrar Código QR
ru: Показать QR-код
sv: Visa QR-kod
tr: QR Kodunu Göster
zh_hans: 显示二维码
zh_hant: 顯示 QR 碼

source: Show Recent Photos
de: Neueste Fotos zeigen
es: Mostrar fotos recientes
fr: Afficher les photos récentes
it: Mostra foto recenti
ja: 最近の写真を表示
ko: 최근 사진 보기
nl: Toon recente foto's
pl: Pokaż ostatnie zdjęcia
pt_br: Mostrar Fotos Recentes
ru: Показать недавние фото
sv: Visa senaste bilder
tr: Son Fotoğrafları Göster
zh_hans: 显示最近的照片
zh_hant: 顯示最近的照片

source: Show Resolved
de: Erledigte zeigen
es: Mostrar resueltos
fr: Afficher les résolus
it: Mostra risolti
ja: 解決済みを表示
ko: 해결된 항목 보기
nl: Toon afgehandelde
pl: Pokaż rozwiązane
pt_br: Mostrar Resolvidos
ru: Показать решенные
sv: Visa lösta
tr: Çözülenleri Göster
zh_hans: 显示已解决
zh_hant: 顯示已解決

source: Show Resolved Comments
de: Erledigte Kommentare zeigen
es: Mostrar comentarios resueltos
fr: Afficher les commentaires résolus
it: Mostra commenti risolti
ja: 解決済みのコメントを表示
ko: 해결된 댓글 보기
nl: Toon afgehandelde opmerkingen
pl: Pokaż rozwiązane komentarze
pt_br: Mostrar Comentários Resolvidos
ru: Показать решенные комментарии
sv: Visa lösta kommentarer
tr: Çözülmüş Yorumları Göster
zh_hans: 显示已解决的评论
zh_hant: 顯示已解決的評論

source: Show Screen
de: Bildschirm zeigen
es: Mostrar pantalla
fr: Afficher l’écran
it: Mostra schermo
ja: 画面を表示
ko: 화면 보기
nl: Toon scherm
pl: Pokaż ekran
pt_br: Mostrar Tela
ru: Показать экран
sv: Visa skärmen
tr: Ekranı Göster
zh_hans: 显示屏幕
zh_hant: 顯示螢幕

source: Show Thumbnails
de: Miniaturen zeigen
es: Mostrar miniaturas
fr: Afficher les vignettes
it: Mostra miniature
ja: サムネールを表示
ko: 썸네일 보기
nl: Toon miniaturen
pl: Pokaż miniatury
pt_br: Mostrar Miniaturas
ru: Показывать миниатюры
sv: Visa miniatyrer
tr: Küçük Resimleri Göster
zh_hans: 显示缩略图
zh_hant: 顯示縮覽圖

source: Show Token
de: Token einblenden
es: Mostrar token
fr: Afficher le jeton
it: Mostra token
ja: トークンを表示
ko: 토큰 보기
nl: Toon token
pl: Pokaż token
pt_br: Mostrar Token
ru: Показать токен
sv: Visa token
tr: Belirteci Göster
zh_hans: 显示令牌
zh_hant: 顯示權杖

source: Show Tools
de: Werkzeuge zeigen
es: Mostrar herramientas
fr: Afficher les outils
it: Mostra strumenti
ja: ツールを表示
ko: 도구 보기
nl: Toon gereedschap
pl: Pokaż narzędzia
pt_br: Mostrar Ferramentas
ru: Показать инструменты
sv: Visa verktyg
tr: Araçları Göster
zh_hans: 显示工具
zh_hant: 顯示工具

source: Show as Sidebar
de: Als Seitenleiste zeigen
es: Mostrar como barra lateral
fr: Afficher en barre latérale
it: Mostra come barra laterale
ja: サイドバーとして表示
ko: 사이드바로 보기
nl: Toon als navigatiekolom
pl: Pokaż jako pasek boczny
pt_br: Mostrar como Barra Lateral
ru: Показать как боковую панель
sv: Visa som sidofält
tr: Kenar Çubuğu Olarak Göster
zh_hans: 显示为边栏
zh_hant: 顯示為側邊欄

source: Show as Window
de: Als Fenster zeigen
es: Mostrar como ventana
fr: Afficher en fenêtre
it: Mostra come finestra
ja: ウインドウとして表示
ko: 윈도우로 보기
nl: Toon als venster
pl: Pokaż jako okno
pt_br: Mostrar como Janela
ru: Показать как окно
sv: Visa som fönster
tr: Pencere Olarak Göster
zh_hans: 显示为窗口
zh_hant: 顯示為視窗

source: Show colour and thickness
de: Farbe und Stärke zeigen
es: Mostrar color y grosor
fr: Afficher la couleur et l’épaisseur
it: Mostra colore e spessore
ja: 色と太さを表示
ko: 색상 및 두께 보기
nl: Toon kleur en dikte
pl: Pokaż kolor i grubość
pt_br: Mostrar cor e espessura
ru: Показать цвет и толщину
sv: Visa färg och tjocklek
tr: Rengi ve kalınlığı göster
zh_hans: 显示颜色和粗细
zh_hant: 顯示顏色和粗細

source: Show colour palette
de: Farbpalette zeigen
es: Mostrar paleta de colores
fr: Afficher la palette de couleurs
it: Mostra tavolozza colori
ja: カラーパレットを表示
ko: 색상 팔레트 보기
nl: Toon kleurenpalet
pl: Pokaż paletę kolorów
pt_br: Mostrar paleta de cores
ru: Показать палитру цветов
sv: Visa färgpalett
tr: Renk paletini göster
zh_hans: 显示颜色调板
zh_hant: 顯示顏色工具盤

source: Show every shortcut
de: Alle Kurzbefehle zeigen
es: Mostrar todos los atajos
fr: Afficher tous les raccourcis
it: Mostra tutte le abbreviazioni
ja: すべてのショートカットを表示
ko: 모든 단축키 보기
nl: Toon alle toetscombinaties
pl: Pokaż wszystkie skróty
pt_br: Mostrar todos os atalhos
ru: Показать все сочетания
sv: Visa alla kortkommandon
tr: Tüm kestirmeleri göster
zh_hans: 显示所有快捷键
zh_hant: 顯示所有快速鍵

source: Show guides and line objects up with each other while you move them.
de: Zeigt Hilfslinien und richtet Objekte beim Bewegen aneinander aus.
es: Muestra guías y alinea los objetos entre sí mientras los mueves.
fr: Affiche des repères et aligne les objets entre eux pendant que vous les déplacez.
it: Mostra le guide e allinea gli oggetti tra loro mentre li sposti.
ja: 移動中にガイドを表示し、オブジェクト同士を揃えます。
ko: 이동하는 동안 안내선을 보여주고 객체를 서로 맞춥니다.
nl: Toont hulplijnen en lijnt objecten op elkaar uit terwijl je ze verplaatst.
pl: Pokazuje linie pomocnicze i wyrównuje obiekty względem siebie podczas przenoszenia.
pt_br: Mostra guias e alinha os objetos entre si enquanto você os move.
ru: Показывает направляющие и выравнивает объекты друг по другу при перемещении.
sv: Visa stödlinjer och justera objekt mot varandra medan du flyttar dem.
tr: Taşırken kılavuzları gösterir ve nesneleri birbirine hizalar.
zh_hans: 移动对象时显示参考线并使对象相互对齐。
zh_hant: 移動物件時顯示參考線並讓物件彼此對齊。

source: Show hover preview
de: Schwebevorschau zeigen
es: Mostrar previsualización al pasar por encima
fr: Afficher l’aperçu au survol
it: Mostra anteprima al passaggio
ja: ホバープレビューを表示
ko: 호버 미리보기 보기
nl: Toon voorvertoning bij zweven
pl: Pokazuj podgląd po najechaniu
pt_br: Mostrar pré-visualização ao passar sobre
ru: Показывать предпросмотр при наведении
sv: Visa förhandsvisning vid hovring
tr: Üzerine gelme önizlemesini göster
zh_hans: 显示悬停预览
zh_hant: 顯示懸停預覽

source: Show in Document
de: Im Dokument zeigen
es: Mostrar en el documento
fr: Afficher dans le document
it: Mostra nel documento
ja: 書類内で表示
ko: 문서에서 보기
nl: Toon in document
pl: Pokaż w dokumencie
pt_br: Mostrar no Documento
ru: Показать в документе
sv: Visa i dokument
tr: Belgede Göster
zh_hans: 在文稿中显示
zh_hant: 在文件中顯示

source: Show in Favourites
de: In Favoriten zeigen
es: Mostrar en Favoritos
fr: Afficher dans les favoris
it: Mostra nei preferiti
ja: お気に入りに表示
ko: 즐겨찾기에 표시
nl: Toon in favorieten
pl: Pokaż w ulubionych
pt_br: Mostrar nos Favoritos
ru: Показывать в избранном
sv: Visa i favoriter
tr: Favorilerde Göster
zh_hans: 在收藏中显示
zh_hant: 在收藏中顯示

source: Show on Page
de: Auf der Seite zeigen
es: Mostrar en la página
fr: Afficher sur la page
it: Mostra nella pagina
ja: ページ上で表示
ko: 페이지에서 보기
nl: Toon op pagina
pl: Pokaż na stronie
pt_br: Mostrar na Página
ru: Показать на странице
sv: Visa på sidan
tr: Sayfada Göster
zh_hans: 在页面上显示
zh_hant: 在頁面上顯示

source: Show or Hide Ruler
de: Lineal ein- oder ausblenden
es: Mostrar u ocultar regla
fr: Afficher ou masquer la règle
it: Mostra o nascondi righello
ja: 定規を表示/非表示
ko: 자 보기 또는 가리기
nl: Toon of verberg liniaal
pl: Pokaż lub ukryj linijkę
pt_br: Mostrar ou Ocultar Régua
ru: Показать или скрыть линейку
sv: Visa eller dölj linjal
tr: Cetveli Göster veya Gizle
zh_hans: 显示或隐藏标尺
zh_hant: 顯示或隱藏尺規

source: Show or Hide Sidebar
de: Seitenleiste ein- oder ausblenden
es: Mostrar u ocultar barra lateral
fr: Afficher ou masquer la barre latérale
it: Mostra o nascondi barra laterale
ja: サイドバーを表示/非表示
ko: 사이드바 보기 또는 가리기
nl: Toon of verberg navigatiekolom
pl: Pokaż lub ukryj pasek boczny
pt_br: Mostrar ou Ocultar Barra Lateral
ru: Показать или скрыть боковую панель
sv: Visa eller dölj sidofält
tr: Kenar Çubuğunu Göster veya Gizle
zh_hans: 显示或隐藏边栏
zh_hant: 顯示或隱藏側邊欄

source: Show or Hide Time Keeper
de: Zeitnehmer ein- oder ausblenden
es: Mostrar u ocultar el cronometrador
fr: Afficher ou masquer le chronométreur
it: Mostra o nascondi cronometrista
ja: タイムキーパーを表示/非表示
ko: 타임키퍼 보기 또는 가리기
nl: Toon of verberg tijdwaarnemer
pl: Pokaż lub ukryj czasomierz
pt_br: Mostrar ou Ocultar Cronometrista
ru: Показать или скрыть хронометраж
sv: Visa eller dölj tidtagaren
tr: Zaman Tutucu’yu Göster veya Gizle
zh_hans: 显示或隐藏计时器
zh_hant: 顯示或隱藏計時器

source: Show or Hide Tools
de: Werkzeuge ein- oder ausblenden
es: Mostrar u ocultar herramientas
fr: Afficher ou masquer les outils
it: Mostra o nascondi strumenti
ja: ツールを表示/非表示
ko: 도구 보기 또는 가리기
nl: Toon of verberg gereedschap
pl: Pokaż lub ukryj narzędzia
pt_br: Mostrar ou Ocultar Ferramentas
ru: Показать или скрыть инструменты
sv: Visa eller dölj verktyg
tr: Araçları Göster veya Gizle
zh_hans: 显示或隐藏工具
zh_hant: 顯示或隱藏工具

source: Show outline
de: Kontur zeigen
es: Mostrar contorno
fr: Afficher le contour
it: Mostra contorno
ja: 輪郭を表示
ko: 윤곽선 보기
nl: Toon omtrek
pl: Pokaż obrys
pt_br: Mostrar contorno
ru: Показать контур
sv: Visa kontur
tr: Çerçeveyi göster
zh_hans: 显示轮廓
zh_hant: 顯示外框

source: Show text
de: Text einblenden
es: Mostrar texto
fr: Afficher le texte
it: Mostra testo
ja: テキストを表示
ko: 텍스트 보기
nl: Toon tekst
pl: Pokaż tekst
pt_br: Mostrar texto
ru: Показать текст
sv: Visa text
tr: Metni göster
zh_hans: 显示文本
zh_hant: 顯示文字

source: Show token
de: Token einblenden
es: Mostrar token
fr: Afficher le jeton
it: Mostra token
ja: トークンを表示
ko: 토큰 보기
nl: Toon token
pl: Pokaż token
pt_br: Mostrar token
ru: Показать токен
sv: Visa token
tr: Belirteci göster
zh_hans: 显示令牌
zh_hant: 顯示權杖

source: Show tool palette
de: Werkzeugpalette zeigen
es: Mostrar paleta de herramientas
fr: Afficher la palette d’outils
it: Mostra tavolozza strumenti
ja: ツールパレットを表示
ko: 도구 팔레트 보기
nl: Toon gereedschapspalet
pl: Pokaż paletę narzędzi
pt_br: Mostrar paleta de ferramentas
ru: Показать палитру инструментов
sv: Visa verktygspalett
tr: Araç paletini göster
zh_hans: 显示工具调板
zh_hant: 顯示工具盤

source: Shown after three wrong entries. Anyone holding this device can read it.
de: Wird nach drei falschen Eingaben angezeigt. Jeder, der dieses Gerät in der Hand hält, kann ihn lesen.
es: Se muestra tras tres intentos incorrectos. Cualquiera que tenga este dispositivo puede leerla.
fr: Affiché après trois saisies erronées. Toute personne ayant cet appareil en main peut le lire.
it: Mostrato dopo tre inserimenti errati. Chiunque abbia in mano questo dispositivo può leggerlo.
ja: 3回間違えると表示されます。このデバイスを持っている人は誰でも読むことができます。
ko: 세 번 잘못 입력하면 표시됩니다. 이 기기를 가진 누구나 읽을 수 있습니다.
nl: Wordt getoond na drie verkeerde pogingen. Iedereen die dit apparaat vasthoudt, kan het lezen.
pl: Wyświetlana po trzech błędnych próbach. Każdy, kto trzyma to urządzenie, może ją przeczytać.
pt_br: Mostrada após três tentativas incorretas. Qualquer pessoa com este dispositivo pode lê-la.
ru: Показывается после трех неверных попыток. Ее может прочитать любой, у кого в руках это устройство.
sv: Visas efter tre felaktiga försök. Alla som håller i den här enheten kan läsa den.
tr: Üç yanlış girişten sonra gösterilir. Bu aygıtı elinde tutan herkes okuyabilir.
zh_hans: 输错三次后显示。任何拿着此设备的人都能看到。
zh_hant: 輸入錯誤三次後顯示。任何拿著此裝置的人都能讀取。

source: Shown on the sticky notes and comments you add, and to people you collaborate with.
de: Wird auf deinen Haftnotizen und Kommentaren angezeigt und für Personen, mit denen du zusammenarbeitest.
es: Se muestra en las notas adhesivas y los comentarios que añades, y a las personas con las que colaboras.
fr: Affiché sur les notes adhésives et commentaires que vous ajoutez, et aux personnes avec qui vous collaborez.
it: Mostrato sulle note adesive e sui commenti che aggiungi e alle persone con cui collabori.
ja: 追加した付箋やコメントに表示され、共同作業する相手にも表示されます。
ko: 추가하는 스티커 메모와 댓글에 표시되며 함께 협업하는 사람에게도 표시됩니다.
nl: Getoond op plaknotities en opmerkingen die je toevoegt, en aan mensen met wie je samenwerkt.
pl: Wyświetlana na dodawanych karteczkach i komentarzach oraz osobom, z którymi współpracujesz.
pt_br: Mostrado nas notas adesivas e comentários que você adiciona e às pessoas com quem você colabora.
ru: Показывается на добавленных вами стикерах и комментариях, а также людям, с которыми вы работаете вместе.
sv: Visas på klisterlappar och kommentarer du lägger till, och för personer du samarbetar med.
tr: Eklediğiniz yapışkan notlarda ve yorumlarda ve birlikte çalıştığınız kişilere gösterilir.
zh_hans: 显示在你添加的便笺和评论上，并向与你协作的人显示。
zh_hant: 顯示在你加入的便利貼和評論上，並向與你協作的人顯示。

source: Shows it on the page.
de: Zeigt es auf der Seite.
es: Lo muestra en la página.
fr: L’affiche sur la page.
it: Lo mostra nella pagina.
ja: ページ上で表示します。
ko: 페이지에서 보여줍니다.
nl: Toont het op de pagina.
pl: Pokazuje element na stronie.
pt_br: Mostra na página.
ru: Показывает объект на странице.
sv: Visar det på sidan.
tr: Onu sayfada gösterir.
zh_hans: 在页面上显示。
zh_hant: 在頁面上顯示。

source: Shows the address, the clients and the last call.
de: Zeigt die Adresse, die Clients und den letzten Aufruf.
es: Muestra la dirección, los clientes y la última llamada.
fr: Affiche l’adresse, les clients et le dernier appel.
it: Mostra l’indirizzo, i client e l’ultima chiamata.
ja: アドレス、クライアント、最後の呼び出しを表示します。
ko: 주소, 클라이언트 및 마지막 호출을 보여줍니다.
nl: Toont het adres, de clients en de laatste aanroep.
pl: Pokazuje adres, klientów i ostatnie wywołanie.
pt_br: Mostra o endereço, os clientes e a última chamada.
ru: Показывает адрес, клиентов и последний вызов.
sv: Visar adressen, klienterna och det senaste anropet.
tr: Adresi, istemcileri ve son çağrıyı gösterir.
zh_hans: 显示地址、客户端和上次调用。
zh_hant: 顯示位址、用戶端和上次呼叫。

source: Shows the block menu. Drag to move the block.
de: Zeigt das Blockmenü. Ziehen, um den Block zu bewegen.
es: Muestra el menú del bloque. Arrastra para mover el bloque.
fr: Affiche le menu du bloc. Faites glisser pour déplacer le bloc.
it: Mostra il menu del blocco. Trascina per spostare il blocco.
ja: ブロックメニューを表示します。ドラッグするとブロックを移動します。
ko: 블록 메뉴를 보여줍니다. 드래그하여 블록을 이동합니다.
nl: Toont het blokmenu. Sleep om het blok te verplaatsen.
pl: Pokazuje menu bloku. Przeciągnij, aby przenieść blok.
pt_br: Mostra o menu do bloco. Arraste para mover o bloco.
ru: Показывает меню блока. Перетащите, чтобы переместить блок.
sv: Visar blockmenyn. Dra för att flytta blocket.
tr: Blok menüsünü gösterir. Bloğu taşımak için sürükleyin.
zh_hans: 显示块菜单。拖动以移动块。
zh_hant: 顯示區塊選單。拖移以移動區塊。
